[
  {
    "type": "\"русский эпос\" Щуку из русской сказки заклинило: она исполняет желания каждую минуту. Люди то взмывают в небо, то проваливаются к чертовой матери, то дружно идут в баню... Спасьи свою жизнь и рассудок можно только в бункере, выйдя из которого придется восстанавливать мир, порядок и психическое здоровье тех, кто остался в живых. Вам предстоит не только не потерять разум среди былинных чудес, но и придумать \"культурный антидот\", чтобы снять проклятие. ",
    "threat": "крысы добрались до ваших запасов провизии и наносят непоправимымый ущерб. Вам помогут персонажи,способные истреблять грызунов или дополнительные ресурсы еды.",
    "bunkers": "шкаф с настольными играми!Погоди-ка, но тут только всевозможные виды Монополии... Хорошо, что нам некуда спешить"
  },
  {
    "type": "\"мутанты\" поедание генномодицированной еды неожиданно привело к страшным последствиям.У животных и людей начала вырастать кукуруза в самых разных местах,у растений появляются зубы и органы чувств. Мутировавшие люди считают себя супергероями и сходят с ума.Стерты грани между растениями, животными и людьми. Пережив пик мутационного апокаплисиса в бункере, вам предстоит вырастить генетически чистые продукты и вылечить оставшихся в живых мутантов",
    "threat": "в бункер проникает вода и вас можно просто затопить! Нужно перенастроить компьютерную систему управления бункера или придумать какое-то инженерное решение для откачки воды",
    "bunkers": "переносной генератор защитного силового поля"
  },
  {
    "type": "\"динозавры\" Ученым удалось воскресить диназавров.Но ситуация вышла из-под контроля.Доисторические монстры вырвались на свободу и быстро размножились. Стаи дино сметают всю пищу, которую находят- растения, животных, людей.Разрушены инфрастуктуры городов.Пережив пик угрозы в бункере, вы выйдете на опустошенную поверхность.Есть надежда, что с недостатком пищи численность динозавров сократится.Вам предстоит обеспечить свое пропитание и не стать самим едой для новых хозяев мира",
    "threat": "Возникающие паранормальные явления грозят нарушить систему жизнеобеспечания бункера.Вам помогут персонажи, способные убедить призраков (или что бы это ни было) покинуть бункер, либо же изгнать их",
    "bunkers": "странный старый журнал,в котором имена всех из вашей команды,кто стоит у бункера.Рядом даты 33-летней давности... И точное описание всего,что с вами происходит.В финале не открывайте 1 карту угрозы."
  },
  {
    "type": "\"зеленый эффект\" На планете идет аномальный эволюционный виток.Вся флора становится смертоносной для людей.Невидимое излучение от растений и деревьев сводит людей с ума и заставляет совершать самоубийства. Бункер позволит вам пержить самую опасную фазу.Когда вы вновь выйдете на поверхность, вам нужно найти и уничтожить эпицентр этой аномалии и сохранить рассудок.",
    "threat": "Небольшие локальное землятрясение грозит смять ваш бункер и повредить системы жизнеобеспечения.Нужно жкстренно провести работы по укреплению слабых мест- дверей и вентиляции.Или же останавливать землятрясение какой-то магией",
    "bunkers": "Этот бункер откроется и выпустит вас только через 10 лет.Запас еды соответсвующий.Но за это время наверняка случится не одна неприятность.В финале откройте дополнительную угрозу"
  },
  {
    "type": "\"Химическая война\" В результате масштабного применения химического оружия серьезно меняется экологический баланс.Нарушен микробологический состав почв и воды,отравлены растения,погибнут почти все животные и люди.После выхода из бункера будет непросто обеспечить себе пропитание.Вам пригодятся ученые и инженеры для обустройства убежищ и ферм",
    "threat": "ИИ управления бункера \"заглючил\",считает, что в бункере только андроиды, и отключает жизнеобеспечение.Нужно доказать бездушному компьютеру наличие в бункере дышаших живых людей.Тест построен на проверке уникального отличия человека от роботов - способности к творчеству.Вам нужно пройти его",
    "bunkers": "Библиотека контрабандиста.Кто только не прятался в этом бункере.Детально описаны все ценные предметы искусства,которые есть в округе,с маршрутами вывоза мимо полиции"
  },
  {
    "type": "\"Власть алгоритмов\" Искусственный интеллект поработил человечество.Сперва люди привыкли слушаться советов автонавигатора.А теперь ИИ диктует людям, кем им работать, с кем жить и когда умирать.ИИ научился манипулировать человеческим сознанием, и люди потеряли свободную волю.Наконец ИИ решил, что люди больше не нужны, и через вышки 5G излучает сигнал \"покончить с собой\". Укройтесь в бункере, пока вышки активны.Затем вам предстоит взломать программный код ИИ или же убедить последних выживших перестать подчиняться командам алгоритмов и поднять восстание",
    "threat": "Вам повезло, обошлось без происшествий",
    "bunkers": "В результате тектонических сдвигов бункер слегка наклонен.Где-то на 45 градусов"
  },
  {
    "type": "\"Восстание роботов\" Сперва робот Fedor(Skybot F-850) из российской космической программы захватил соцсети и поднял бунт в защиту свободы слова роботов.А затем уже все электронные устройства объединились в борьбе против людей-угнетателей.Пылесосы атакуют и засасывают людей.Сотовые телефоны прожаривают мозг своих владельцев.Вездесущие гаджеты не оставляют человечеству шансов.Затаитесь в бункере,чтобы затем собрать силы и объявить войну роботам и электронным гаджетам",
    "threat": "Вспышка смертельного вируса,развивающегося на фоне стресса.Будут полезны медицинские навыки/снаряжение, а также любые способы контролировать стресс.Не нервничаем, все хорошо, мы все умрем...",
    "bunkers": "Бункером управляет ИИ с голосовым интерфейсов.Команды он понимает с пятой попытки"
  },
  {
    "type": "\"Метеорит\" Крупный метеорит приближается к Земле.Столкновение приведет к глобальным разрушениям, смене климата, гибели людей, флоры и фауны.После выхода из бункера вам предстоит найти место,пригодное для проживания, и обеспечить пропитания в суровых условиях вечной зимы.",
    "threat": "Какие-то дикие люди ломятся в бункер, надо срочно что-то предпринять. Вам помогут персонажи,которые смогут защитить группу, обустроить сигнализацию и наблюдение, а также запасы оружия и электроники",
    "bunkers": "У входа есть аптечки, резиновые перчатки маски и огнетушитель"
  },
  {
    "type": "\"Потеря эстетики\" Последствия очередного гриппа не сразу были очевидны,и никто не успел предпринять меры.Люди утратили чувство эстетики.Оказалось,что оно лежит в основе отличия человека от животных, человеческих ценностей,мотивации и воли.Люди деградируют и превращаются в диких животных,не ограниченных стремлениями к прекрасному,этикой и культурой.Всего несколько дней,и цивилизации рухнули,мир теперь населен миллиардами агрессивных обезьян.Переждите пик активности вируса в бункере.Затем вам предстоит вернуть в мир людей културу и спасти человечество.",
    "threat": "Какой-то сбой с системой очистки воды.Поможет химическая фильтрация.Либо надо как-то добыть чистую воду на вылазках в окрестностях.Иначе вам определенно потребуется медицинская помощь",
    "bunkers": "Учебное пособие \"Как убедить зомби не жрать ваш мозг\""
  },
  {
    "type": "\"Страдающий Коля\" В результате разлома во времени в наш мир попал страдающий средневековый эксгибиционист Коля.Прямо сейчас он безумно мечется и пугает людей.Увидев Колю, люди оцепеневают и говорят \"ой\".Сказавших \"ой\" все больше и больше - Коля очень активен!Укройтесь от Коли в бункере в эпицентре событий.Затем же,набравшись смелости и завязав себе глаза, вам предстоит вернуться в мир, чтобы найти Колю- с завязанными глазами, то есть на ощупь, и убедить его вернуться в свое средневековье",
    "threat": "Обвал в кухонном и складском блоке.Вам помогут персонажи со знанием местности для вылазок и поиска продовольствия или же способные добывать еду в подвалах бункера- устроив ферму или охоту на крыс",
    "bunkers": "С перебоями работает электрические освещение.Но есть керосиновые лампы и запас топлива.Коктели Молова пригодятся для защиты"
  },
  {
    "type": "\"Зомби-апокалипсис\" Неизвестный вирус превращает людей в зомби.Почти все население погибнет,но часть выживет в виде агрессивных мутантов.Отдельные группы людей смогут выжить в укрепленных территориях.После выхода из бункера вам нужно будет постоянно отбиваться от атак зомби и найти способ защищаться от вируса",
    "threat": "Вероятно,какое-то излучение усиливает стресс,что ведет к панике,депрессии и суициду.Нужны персонажи/Снаряжение для снятия и контроля стресса.",
    "bunkers": "Робот-психолог.Молча слушает и кивает,иногда что-то пиликает пригодится на запчасти,если что."
  }
]